Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilitySettings/Accessibility-D93.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SENSITIVITY_DEFAULT
source: Default
ar: الافتراضية
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본
lt: Numatyta
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślna
pt: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolená
sl: Privzeta
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# DOUBLE_CLICK_SPEED_DEFAULT
source: Default
ar: الافتراضية
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본
lt: Numatyta
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślnie
pt: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolená
sl: Privzeta
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# DOUBLE_PRESS_SPEED_HEADER
source: Double Light-Press Speed
ar: سرعة الضغط الخفيف مرتين
bg: Скорост на двукратно леко натискане
ca: Velocitat de la doble premuda suau
cs: Rychlost dvojího lehkého stisknutí
da: Hastighed for let dobbelttryk
de: Tempo für doppeltes leichtes Drücken
el: Ταχύτητα διπλού ελαφριού πατήματος
es: Velocidad de la doble pulsación suave
es_us: Velocidad de la doble presión ligera
fi: Kevyen kaksoispainalluksen nopeus
fr: Vitesse du double appui léger
fr_ca: Vitesse de double pression légère
he: מהירות לחיצה קלה כפולה
hi: दो बार हलका दबाने की गति
hr: Dvaput lagano pritisnite Brzina
hu: Dupla enyhe megnyomás sebessége
id: Kecepatan Tekan Lembut Dua Kali
it: Velocità pressione leggera doppia
ja: 2回軽く押すときの速さ
kk: Екі рет ақырын басу жылдамдығы
ko: 두 번 살짝 누르기 속도
lt: Dviguba nestipraus paspaudimo sparta
ms: Kelajuan Tekan Lembut Dua Kali
nl: Snelheid voor tweemaal zacht drukken
no: Hastighet for lett dobbelttrykk
pl: Szybkość dwukrotnego lekkiego naciśnięcia
pt: Velocidade do Pressionamento Duplo Leve
pt_pt: Velocidade de pressão suave dupla
ro: Viteză apăsare ușoară dublă
ru: Скорость двойного легкого нажатия
sk: Rýchlosť dvojitého ľahkého stlačenia
sl: Hitrost dvojnega rahlega pritiska
sv: Hastighet för dubbelt lätt tryck
th: ความเร็วการกดเบาๆ สองครั้ง
tr: Hafifçe İki Kez Basma Hızı
uk: Швидкість подвійного легкого натиснення
vi: Tốc độ nhấn nhẹ hai lần
zh_cn: 轻按两下速度
zh_hk: 輕按兩下速度
zh_tw: 輕按兩下速度

# SENSITIVITY_SOFTER
source: Lighter
ar: أخف
bg: По-леко
ca: Més suau
cs: Slabší
da: Lettere
de: Leichter
el: Πιο ελαφρά
es: Más suave
es_us: Más ligera
fi: Kevyempi
fr: Plus légère
fr_ca: Moins fort
he: קלה יותר
hi: हल्का
hr: Laganije
hu: Enyhébb
id: Lebih Lembut
it: Più leggera
ja: 軽め
kk: Жеңілірек
ko: 더 살짝
lt: Švelniau
ms: Lebih Lembut
nl: Zachter
no: Lettere
pl: Mniejsza
pt: Mais Leve
pt_pt: Menos pressão
ro: Mai ușoară
ru: Легче
sk: Slabšie
sl: Bolj rahlo
sv: Lättare
th: เบาลง
tr: Daha Hafif
uk: Легше
vi: Nhẹ hơn
zh_cn: 较轻
zh_hk: 較輕
zh_tw: 較輕

# DOUBLE_CLICK_SPEED_HEADER
source: Double Click Speed
ar: سرعة النقر المزدوج
bg: Скорост на двукратно щракване
ca: Velocitat del doble clic
cs: Rychlost dvojího kliknutí
da: Hastighed på dobbeltklik
de: Doppelklick-Intervall
el: Ταχύτητα διπλού κλικ
es: Velocidad de doble clic
es_us: Velocidad de doble clic
fi: Kaksoisklikkauksen nopeus
fr: Vitesse de double-clic
fr_ca: Vitesse de double-clic
he: מהירות לחיצה כפולה
hi: डबल-क्लिक गति
hr: Brzina dvostrukog klika
hu: Dupla kattintás sebessége
id: Kecepatan Klik Dua Kali
it: Velocità doppio clic
ja: ダブルクリックの間隔
kk: Екі рет басу жылдамдығы
ko: 두 번 클릭 속도
lt: Spustelėjimo du kartus sparta
ms: Kelajuan Dwiklik
nl: Dubbelkliksnelheid
no: Hastighet på dobbeltklikking
pl: Szybkość kliknięcia dwukrotnego
pt: Velocidade do Clique Duplo
pt_pt: Velocidade do duplo clique
ro: Viteză dublu clic
ru: Скорость двойного нажатия
sk: Rýchlosť dvojitého kliknutia
sl: Hitrost dvoklika
sv: Intervall för dubbelklick
th: ความเร็วในการกดสองครั้ง
tr: Çift Tıklama Hızı
uk: Швидкість подвійного клацання
vi: Tốc độ bấm hai lần
zh_cn: 连按速度
zh_hk: 按兩下速度
zh_tw: 按兩下的速度

# SENSITIVITY_TESTER_FOOTER
source: Light-press Camera Control to try the setting.
ar: اضغط بخفة على وحدة التحكم في الكاميرا لتجربة الإعداد.
bg: Натиснете леко Управление на камерата, за да пробвате настройката.
ca: Per provar el control de la càmera, prem‑lo suaument.
cs: Chcete‑li nastavení vyzkoušet, lehce stiskněte ovladač fotoaparátu.
da: Tryk let på Kamerabetjening for at prøve indstillingen.
de: Drücke die Kamerasteuerung leicht, um die Einstellung zu testen.
el: Πατήστε ελαφρώς το Στοιχείο ελέγχου Κάμερας για να δοκιμάσετε τη ρύθμιση.
es: Pulsa suavemente el control de la cámara para probar el ajuste.
es_us: Presiona ligeramente el control de la cámara para probar la configuración.
fi: Kokeile asetusta painamalla Kamerasäädintä kevyesti.
fr: Appuyez légèrement sur la commande de l’appareil photo pour tester le réglage.
fr_ca: Exercez une pression légère sur la commande de la caméra pour essayer le réglage.
he: ניתן ללחוץ קלות על ״שליטה במצלמה״ כדי לנסות את ההגדרה.
hi: सेटिंग आज़माने के लिए कैमरा कंट्रोल को हलके से दबाएँ।
hr: Lagano pritisnite Kontrolu kamere za isprobavanje postavke.
hu: A beállítás kipróbálásához nyomja meg enyhén a Kameravezérlőt.
id: Tekan lembut Kontrol Kamera untuk mencoba pengaturan.
it: Per provare l’impostazione, effettua una pressione leggera sul controllo fotocamera.
ja: カメラコントロールを軽く押して、設定を試してみてください。
kk: Реттеуді пайдаланып көру үшін «Камераны басқару» түймесін ақырын басыңыз.
ko: 카메라 컨트롤을 살짝 눌러서 설정을 테스트해 볼 수 있습니다.
lt: Nestipriai paspauskite mygtuką kameros valdiklį, norėdami išbandyti nustatymą.
ms: Tekan lembut Kawalan Kamera untuk mencuba seting.
nl: Druk zacht op de cameraregelaar om de instelling te proberen.
no: Trykk lett på Kamerakontroll for å prøve ut innstillingen.
pl: Naciśnij lekko przycisk Sterowanie aparatem, aby wypróbować ustawienie.
pt: Pressione o Controle da Câmera levemente para testar o ajuste.
pt_pt: Prima suavemente o controlo da câmara para experimentar a definição.
ro: Apăsați ușor pe Comenzi cameră pentru a testa configurarea.
ru: Легко нажмите Контроллер камеры, чтобы опробовать настройку.
sk: Nastavenie si môžete vyskúšať ľahkým stlačením tlačidla Ovládanie kamery.
sl: Za preizkus nastavitve rahlo pritisnite Krmilno funkcijo kamere.
sv: Testa inställningen genom att trycka lätt på Kamerareglage.
th: กดตัวควบคุมกล้องเบาๆ เพื่อลองทำการตั้งค่า
tr: Ayarı denemek için Kamera Denetimi’ne hafifçe basın.
uk: Легко натисніть контролер камери, щоб спробувати параметр.
vi: Nhấn nhẹ Điều khiển camera để thử cài đặt.
zh_cn: 轻按相机控制尝试该设置。
zh_hk: 輕按「相機控制」以試用設定。
zh_tw: 輕按「相機控制」來嘗試設定。

# DOUBLE_PRESS_SPEED_SLOW
source: Slow
ar: بطيئة
bg: Бавно
ca: Lenta
cs: Pomalu
da: Langsom
de: Langsam
el: Αργά
es: Lenta
es_us: Lenta
fi: Hidas
fr: Lente
fr_ca: Lente
he: איטית
hi: धीमी
hr: Sporo
hu: Lassú
id: Lambat
it: Lenta
ja: 遅く
kk: Баяу
ko: 느리게
lt: Lėtai
ms: Perlahan
nl: Traag
no: Sakte
pl: Wolno
pt: Lenta
pt_pt: Lenta
ro: Mică
ru: Медленно
sk: Pomalá
sl: Počasi
sv: Långsamt
th: ช้า
tr: Yavaş
uk: Повільно
vi: Chậm
zh_cn: 慢速
zh_hk: 慢
zh_tw: 慢

# CONTROLS_GESTURE_HEADER
source: Controls Gesture
ar: إيماءة عناصر التحكم
bg: Жестове за управление
ca: Gest per accedir als controls
cs: Gesto ovládacích prvků
da: Bevægelse til betjening
de: Steuerungsgeste
el: Χειρονομία στοιχείων ελέγχου
es: Gesto de control
es_us: Gesto de control
fi: Säädinele
fr: Geste pour afficher les commandes
fr_ca: Geste de contrôle
he: מחוות גישה לפקדים
hi: जेस्चर कंट्रोल करता है
hr: Upravlja gestom
hu: Vezérlőkhöz használt mozdulatok
id: Gerakan Kontrol
it: Gesto per i controlli
ja: コントロールジェスチャ
kk: Басқару элементтері қимылы
ko: 컨트롤 제스처
lt: Valdiklių gestas
ms: Gerak Isyarat Kawalan
nl: Regelaargebaar
no: Kontrollbevegelse
pl: Gest narzędzi
pt: Gesto de Controles
pt_pt: Gesto de controlos
ro: Gest comenzi
ru: Жест Контроллера
sk: Gesto ovládacích prvkov
sl: Kretnja krmilnih funkcij
sv: Reglagegest
th: คำสั่งนิ้วตัวควบคุม
tr: Denetimler Hareketi
uk: Жест для контролера
vi: Cử chỉ điều khiển
zh_cn: 控制手势
zh_hk: 控制手勢
zh_tw: 控制項目手勢

# CAMERA_BUTTON_TOGGLE_FOOTER
source: Click Camera Control to open a camera app, then click again to use Camera Control as a shutter. Light-press to make adjustments. %@
ar: انقر على وحدة التحكم في الكاميرا لفتح أي تطبيق كاميرا، ثم انقر مرة أخرى لاستخدام وحدة التحكم في الكاميرا كغالق. اضغط عليها بخفة لإجراء التعديلات. %@
bg: Щракнете Управление на камерата, за да отворите приложение за камера, след това щракнете отново, за да използвате Управление на камерата като бутон за снимане. Натиснете леко, за да направите настройки. %@
ca: Prem el control de la càmera per obrir‑la i, de nou, per utilitzar‑lo com a obturador. També el pots prémer suaument per fer ajustos. %@
cs: Stisknutím ovladače fotoaparátu otevřete fotoaplikaci, dalším stisknutím ovladač použijete jako spoušť. Lehkým stisknutím aktivujete úpravy. %@
da: Tryk på Kamerabetjening for at åbne en kameraapp, og tryk derefter igen for at bruge Kamerabetjening som lukkerknap. Tryk let for at foretage justeringer. %@
de: Drücke die Kamerasteuerung, um eine Kamera-App zu öffnen. Drücke dann erneut, um die Kamerasteuerung als Auslöser zu verwenden. Drücke leicht, um Anpassungen vorzunehmen. %@
el: Κάντε κλικ στο Στοιχείο ελέγχου Κάμερας για άνοιγμα μιας εφαρμογής κάμερας, και στη συνέχεια κάντε εκ νέου κλικ για χρήση του Στοιχείου ελέγχου Κάμερας ως κλείστρου. Πατήστε ελαφρώς για προσαρμογές. %@
es: Pulsa el control de la cámara una vez para abrir una app de cámara y de nuevo para usarlo como obturador. Para realizar ajustes, púlsalo suavemente. %@
es_us: Presiona el control de la cámara para abrir una app de cámara y vuelve a presionarlo para usarlo como obturador. Presiónalo ligeramente para realizar ajustes. Obtén detalles. %@
fi: Avaa kamera-appi klikkaamalla Kamerasäädintä, ja käytä Kamerasäädintä sulkimena klikkaamalla uudelleen. Tee säätöjä painamalla kevyesti. %@
fr: Appuyez sur la commande de l’appareil photo pour ouvrir une app d’appareil photo, puis appuyez de nouveau sur la commande pour l’utiliser comme bouton d’obturateur. Appuyez légèrement sur la commande pour effectuer des ajustements. %@
fr_ca: Appuyez sur la commande de la caméra pour ouvrir une app d’appareil photo, puis appuyez de nouveau pour utiliser la commande de caméra comme obturateur. Exercez une pression légère pour effectuer des ajustements. %@
he: ניתן ללחוץ על ״שליטה במצלמה״ כדי לפתוח יישום מצלמה, וללחוץ שוב כדי להשתמש ב״שליטה במצלמה״ ככפתור צילום. לחיצה קלה מאפשרת לבצע התאמות. ‏%@
hi: कैमरा ऐप खोलने के लिए कैमरा कंट्रोल पर क्लिक करें, फिर कैमरा कंट्रोल को शटर के रूप में इस्तेमाल करने के लिए फिर से क्लिक करें। ऐडजस्टमेंट करने के लिए हलके से दबाएँ। %@
hr: Kliknite Kontrolu kamere za otvaranje aplikacije za kameru, zatim ponovno kliknite za korištenje Kontrole kamere kao zatvarača. Lagano pritisnite za podešenja. %@
hu: Nyomja meg a Kameravezérlő gombot a kameraapp megnyitásához, majd nyomja meg ismét a Kameravezérlő exponálógombként történő használatához. Nyomja meg enyhén a módosításokhoz. %@
id: Klik Kontrol Kamera untuk membuka app kamera, lalu klik lagi untuk menggunakan Kontrol Kamera sebagai rana. Tekan lembut untuk melakukan penyesuaian. %@
it: Premi il controllo fotocamera per aprire un’app di fotografia, quindi premilo di nuovo per usare il tasto come otturatore. Effettua una pressione leggera per regolare le opzioni. %@
ja: カメラコントロールをクリックするとカメラアプリが開きます。もう一度クリックするとシャッターとして使用できます。調整を行うにはコントロールを軽く押します。%@
kk: «Камера» қолданбасын ашу үшін «Камераны басқару» түймесін басыңыз, содан кейін «Камераны басқару» түймесін ысырма ретінде пайдалану үшін қайта басыңыз. Түзетулер жасау үшін ақырын басыңыз. %@
ko: 카메라 컨트롤을 클릭하여 카메라 앱을 열고, 다시 한 번 클릭하여 카메라 컨트롤을 셔터로 사용할 수 있습니다. 조절하려면 살짝 누르십시오. %@
lt: Norėdami atidaryti programą „Kamera“, spustelėkite kameros valdiklį, tada spustelėkite jį dar kartą norėdami fotografuoti. Jei norite koreguoti, nestipriai spustelėkite. %@
ms: Klik Kawalan Kamera untuk membuka app kamera, kemudian klik lagi untuk menggunakan Kawalan Kamera sebagai pengatup. Tekan lembut untuk membuat pelarasan. %@
nl: Druk op de cameraregelaar om een camera-app te openen en druk vervolgens opnieuw om de cameraregelaar als sluiter te gebruiken. Druk zacht om aanpassingen te doen. %@
no: Trykk på Kamerakontroll for å åpne en kamera-app, og trykk én gang til for å bruke kontrollen som utløser. Trykk lett for å gjøre justeringer. %@
pl: Naciśnij przycisk Sterowanie aparatem, aby otworzyć aplikację aparatu, a następnie naciśnij ponownie, aby użyć go jako przycisku migawki. Naciśnij lekko, aby skorygować ustawienia. %@
pt: Clique em Controle da Câmera para abrir um app de câmera, depois clique novamente para usar esse controle como obturador. Pressione levemente para fazer ajustes. Saiba mais. %@
pt_pt: Clique no controlo da câmara para abrir uma aplicação de câmara e clique novamente para usar o controlo da câmara como obturador. Prima suavemente para efetuar ajustes. %@
ro: Faceți clic pe Comenzi cameră pentru a deschide o aplicație pentru cameră, apoi faceți clic din nou pentru a utiliza Comenzi cameră drept obturator. Apăsați ușor pentru a efectua ajustări. %@
ru: Чтобы открыть приложение для фото- и видеосъемки, нажмите Контроллер камеры. Затем нажмите его еще раз, чтобы он выполнял функцию затвора. Для внесения корректировок используйте легкое нажатие. %@
sk: Stlačením tlačidla Ovládanie kamery otvoríte apku pre kameru a ďalším stlačením použijete toto tlačidlo ako spúšť. Ľahkým stlačením tlačidla môžete vykonať úpravy. Viac informácií. %@
sl: Pritisnite Krmilno funkcijo kamere, da odprete aplikacijo kamere, in nato gumb znova pritisnite, da Krmilno funkcijo kamere uporabite kot sprožilec. Rahlo pritisnite, če želite izvesti prilagoditve. %@
sv: Klicka på Kamerareglage för att öppna en kameraapp och klicka sedan igen för att använda Kamerareglage som slutare. Tryck lätt för att göra justeringar. %@
th: กดตัวควบคุมกล้องเพื่อเปิดแอปกล้อง จากนั้นกดอีกครั้งเพื่อใช้แทนการกดชัตเตอร์ กดเบาๆ เพื่อปรับ %@
tr: Bir kamera uygulamasını açmak için Kamera Denetimi’ni tıklayın, sonra Kamera Denetimi’ni deklanşör olarak kullanmak için yeniden tıklayın. Ayarlamalar yapmak için hafifçe basın. %@
uk: Натисніть контролер камери, щоб відкрити програму камери, а тоді натисніть ще раз, щоб керувати затвором. Легко натисніть, щоб змінити налаштування. %@
vi: Bấm vào Điều khiển camera để mở ứng dụng camera, sau đó bấm lần nữa để sử dụng Điều khiển camera làm nút chụp. Nhấn nhẹ để điều chỉnh. %@
zh_cn: 按下相机控制打开相机App，然后再次按下将相机控制用作快门。轻按调整。%@
zh_hk: 按下「相機控制」來開啟一個相機App，然後再按下來將「相機控制」用作快門。輕按以進行調整。%@
zh_tw: 按下「相機控制」來打開一個相機App，然後再按一下來將「相機控制」用作快門。輕按來進行調整。%@

# DOUBLE_PRESS_SPEED_SLOWER
source: Slower
ar: أبطأ
bg: По-бавно
ca: Més lenta
cs: Pomaleji
da: Langsommere
de: Langsamer
el: Πιο αργά
es: Muy lenta
es_us: Más lenta
fi: Hitaampi
fr: Plus lente
fr_ca: Plus lente
he: איטית יותר
hi: धीमी
hr: Sporije
hu: Lassabb
id: Lebih Lambat
it: Più lenta
ja: より遅く
kk: Баяуырақ
ko: 더 느리게
lt: Lėčiau
ms: Lebih Perlahan
nl: Trager
no: Saktere
pl: Wolniej
pt: Mais Lenta
pt_pt: Mais lenta
ro: Mai mică
ru: Медленнее
sk: Pomalšia
sl: Počasneje
sv: Långsammare
th: ช้าลง
tr: Daha Yavaş
uk: Повільніше
vi: Chậm hơn
zh_cn: 较慢
zh_hk: 較慢
zh_tw: 較慢

# CAMERA_BUTTON_LEARN_MORE_TITLE
source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_us: Obtén detalles
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: Bővebben
id: Lebih Lanjut
it: Scopri di più
ja: 詳しい情報
kk: Толығырақ
ko: 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau
ms: Ketahui Lebih Lanjut
nl: Meer informatie
no: Finn ut mer
pl: Więcej informacji
pt: Saiba Mais
pt_pt: Saiba mais
ro: Mai multe
ru: Подробнее
sk: Viac informácií
sl: Več o tem
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 进一步了解
zh_hk: 進一步了解
zh_tw: 更多內容

# SENSITIVITY_HEADER
source: Light-Press Force
ar: قوة الضغط الخفيف
bg: Сила на леко натискане
ca: Intensitat de la premuda suau
cs: Síla lehkého stisknutí
da: Trykkraft for let tryk
de: Stärke für leichtes Drücken
el: Ισχύς ελαφριού πατήματος
es: Presión de la pulsación suave
es_us: Fuerza de la presión ligera
fi: Kevyen painalluksen voimakkuus
fr: Pression de l’appui léger
fr_ca: Force de la pression légère
he: עוצמת הלחיצה הקלה
hi: हल्का दबाव बल
hr: Snaga laganog pritiska
hu: Enyhe megnyomás ereje
id: Level Tekan Lembut
it: Forza della pressione leggera
ja: 軽く押すときの強さ
kk: Ақырын басу күші
ko: 살짝 누르기 강도
lt: Nestipraus paspaudimo jėga
ms: Daya Tekan Lembut
nl: Druk zacht
no: Kraft for lett trykk
pl: Siła lekkiego naciśnięcia
pt: Intensidade de Pressionamento Leve
pt_pt: Força de pressão suave
ro: Forță de apăsare ușoară
ru: Сила легкого нажатия
sk: Sila ľahkého stlačenia
sl: Moč rahlega pritiska
sv: Lätt tryck
th: แรงกดเบา
tr: Hafifçe Basma Kuvveti
uk: Сила легкого натиснення
vi: Lực nhấn nhẹ
zh_cn: 轻按力度
zh_hk: 輕按力度
zh_tw: 輕按力度

# DOUBLE_CLICK_SPEED_SLOW
source: Slow
ar: بطيئة
bg: Бавно
ca: Lenta
cs: Pomalu
da: Langsom
de: Langsam
el: Αργά
es: Lenta
es_us: Lenta
fi: Hidas
fr: Lente
fr_ca: Lente
he: איטית
hi: धीमी
hr: Sporo
hu: Lassú
id: Lambat
it: Lenta
ja: 遅く
kk: Баяу
ko: 느리게
lt: Lėtai
ms: Perlahan
nl: Traag
no: Sakte
pl: Wolno
pt: Lenta
pt_pt: Lenta
ro: Mică
ru: Медленно
sk: Pomalá
sl: Počasi
sv: Långsamt
th: ช้า
tr: Yavaş
uk: Повільно
vi: Chậm
zh_cn: 慢速
zh_hk: 慢
zh_tw: 慢

# CONTROLS_GESTURE_FOOTER
source: Press Camera Control lightly or do a long swipe to access extra controls.
ar: اضغط بخفة على وحدة التحكم في الكاميرا أو اسحب سحبة طويلة للوصول إلى عناصر التحكم الإضافية.
bg: Натиснете леко Управление на камерата или изпълнете дълго плъзване за достъп до допълнителните бутони за управление.
ca: Prem el control de càmera suaument o fes‑hi lliscar el dit per accedir a més controls.
cs: Lehkým stisknutím ovladače fotoaparátu nebo dlouhým přejetím zobrazíte další ovládací prvky.
da: Tryk let på Kamerabetjening, eller foretag en lang strygebevægelse, for at få adgang til ekstra betjeningsmuligheder.
de: Drücke leicht auf die Kamerasteuerung oder streiche lange, um auf zusätzliche Steuerelemente zuzugreifen.
el: Πατήστε ελαφρώς το Στοιχείο ελέγχου Κάμερας ή κάντε παρατεταμένη σάρωση για πρόσβαση σε επιπλέον στοιχεία ελέγχου.
es: Desliza un dedo a lo largo del control de la cámara o púlsalo suavemente para acceder a más controles.
es_us: Desliza a lo largo del control de la cámara o presiónalo ligeramente para acceder a controles adicionales.
fi: Näytä lisää säätimiä painamalla Kamerasäädintä kevyesti tai tekemällä pitkän pyyhkäisyn.
fr: Appuyez légèrement sur la commande de l’appareil photo ou balayez la tranche de l’appareil pour accéder à des commandes supplémentaires.
fr_ca: Exercez une pression légère sur la commande d’appareil photo ou balayez le côté de l’appareil pour accéder à des commandes supplémentaires.
he: ניתן ללחוץ קלות על ״שליטה במצלמה״ או לבצע החלקה ארוכה כדי לגשת לפקדים נוספים.
hi: अतिरिक्त कंट्रोल ऐक्सेस करने के लिए कैमरा कंट्रोल को हल्के से दबाएँ या लंबी स्वाइप करें।
hr: Lagano pritisnite Kontrolu kamere ili izvršite dugačko povlačenje za pristupanje dodatnim kontrolama.
hu: Nyomja meg enyhén a Kameravezérlőt, vagy végezzen hosszú legyintést a további vezérlőkhöz való hozzáféréshez.
id: Tekan Kontrol Kamera dengan lembut atau gesek panjang untuk mengakses kontrol tambahan.
it: Applica una pressione leggera sul controllo fotocamera o effettua uno scorrimento lungo per accedere a controlli aggiuntivi.
ja: 追加のコントロールにアクセスするには、カメラコントロールを軽く押すか、大きくスワイプします。
kk: Қосымша басқару элементтеріне қол жеткізу үшін «Камераны басқару» түймесін ақырын басыңыз немесе ұзын сырғыту әрекетін орындаңыз.
ko: 더 많은 제어 항목에 접근하려면 카메라 컨트롤을 살짝 누르거나 길게 쓸어넘기십시오.
lt: Norėdami matyti papildomus valdiklius, nestipriai paspauskite „Kameros valdiklį“ arba ilgai braukite.
ms: Tekan Kawalan Kamera dengan lembut atau leret panjang untuk mengakses kawalan tambahan.
nl: Druk zachtjes op de cameraregelaar of maak een lang veeggebaar voor toegang tot extra regelaars.
no: Trykk lett på Kamerakontroll eller gjør et langt sveip for vise flere kontroller.
pl: Naciśnij lekko narzędzie sterowania aparatem lub przeciągnij długo palcem, aby wyświetlić dodatkowe narzędzia.
pt: Para acessar os controles extras, passe o dedo ao longo do Controle da Câmera ou pressione‑o levemente.
pt_pt: Prima suavemente o botão da câmara ou faça uma passagem longa com o dedo para aceder a mais controlos.
ro: Apăsați ușor pe Comenzi cameră sau efectuați o glisare lungă pentru a accesa comenzi suplimentare.
ru: Для доступа к дополнительным элементам управления слегка нажмите Контроллер камеры или выполните долгое смахивание.
sk: Ľahkým stlačením ovládania kamery alebo dlhým potiahnutím zobrazíte ďalšie ovládacie prvky.
sl: Za dostop do dodatnih krmilnih funkcij rahlo pritisnite Krmilno funkcijo kamere ali dolgo podrsnite.
sv: Tryck lätt på kamerareglaget eller gör en lång sveprörelse om du vill komma åt fler reglage.
th: กดตัวควบคุมกล้องเบาๆ หรือปัดยาวๆ เพื่อเข้าถึงตัวควบคุมเพิ่มเติม
tr: Ek denetimlere erişmek için Kamera Denetimi’ne hafifçe basın veya uzun kaydırma hareketi yapın.
uk: Проведіть пальцем по контролеру камери або злегка натисніть на нього, щоб отримати доступ до інших елементів керування.
vi: Nhấn nhẹ Điều khiển camera hoặc thực hiện cử chỉ vuốt dài để truy cập các điều khiển bổ sung.
zh_cn: 轻按相机控制或长扫访问其他控制。
zh_hk: 輕按「相機控制」或長掃一下以取用額外控制。
zh_tw: 輕輕按下「相機控制」或長滑來取用其他控制項目。

# SENSITIVITY_TESTER_ACCESSIBILITY_LABEL
source: Light-Press Force Test
ar: اختبار قوة الضغط الخفيف
bg: Тест за сила на леко натискане
ca: Prova de la força de la premuda suau
cs: Test síly lehkého stisknutí
da: Test af trykkraft for let tryk
de: Stärke für leichtes Drücken testen
el: Δοκιμή ισχύος ελαφρού πατήματος
es: Prueba de presión de la pulsación suave
es_us: Prueba de fuerza de la presión ligera
fi: Kevyen painalluksen voimakkuuden testi
fr: Test de pression de l’appui léger
fr_ca: Test de la force de pression légère
he: בדיקת עוצמת הלחיצה הקלה
hi: हल्का दबाव बल टेस्ट
hr: Test sile laganog pritiska
hu: Enyhe megnyomás erejének tesztelése
id: Tes Level Tekan Lembut
it: Test della forza di pressione leggera
ja: 軽く押すときの押す力のテスト
kk: Ақырын басу күшін сынау
ko: 살짝 누르기 강도 테스트
lt: Nestipraus paspaudimo jėgos bandymas
ms: Ujian Daya Tekan Lembut
nl: Test voor zacht drukken
no: Test kraften for lett trykk
pl: Test siły lekkiego naciśnięcia
pt: Teste de Força do Pressionamento Leve
pt_pt: Teste de força de pressão suave
ro: Test pentru forța de apăsare ușoară
ru: Тест силы легкого нажатия
sk: Test sily ľahkého stlačenia
sl: Preizkus moči rahlega pritiska
sv: Test av lätt tryck
th: ทดสอบแรงกดเบา
tr: Hafifçe Basma Kuvvet Testi
uk: Перевірка сили легкого натиснення
vi: Kiểm tra lực nhấn nhẹ
zh_cn: 轻按力度测试
zh_hk: 輕按力度測試
zh_tw: 輕按力度測試

# SENSITIVITY_SWIPE_ENABLED
source: Swipe
ar: السحب
bg: Плъзване
ca: Lliscament
cs: Přejetí
da: Skub
de: Streichen
el: Σάρωση
es: Deslizamiento
es_us: Deslizamiento
fi: Pyyhkäisy
fr: Balayage
fr_ca: Balayer
he: החלקה
hi: स्वाइप
hr: Povlačenje
hu: Legyintés
id: Gesek
it: Scorrimento
ja: スワイプ
kk: Сырғыту
ko: 쓸어넘기기
lt: Braukimas
ms: Leret
nl: Veeg
no: Sveip
pl: Przesunięcie
pt: Passar o Dedo
pt_pt: Passar o dedo
ro: Glisare
ru: Смахивание
sk: Potiahnutie
sl: Podrsljaj
sv: Svep
th: ปัด
tr: Kaydır
uk: Проведення
vi: Vuốt
zh_cn: 轻扫
zh_hk: 輕掃
zh_tw: 滑動
